<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta id="vp" name="viewport" content="width=device-width, initial-scale=1">
		
		<script>
			if (screen.width < 720)
{
    var mvp = document.getElementById('vp');
    mvp.setAttribute('content','initial-scale=0.1');
}
		</script>
	<title>Балинтовское Движение в России</title>
	
<link rel="apple-touch-icon" sizes="76x76" href="images/apple-touch-icon.png">
<link rel="icon" type="image/png" sizes="32x32" href="images/favicon-32x32.png">
<link rel="icon" type="image/png" sizes="16x16" href="images/favicon-16x16.png">
<link rel="manifest" href="images/site.webmanifest">
<link rel="mask-icon" href="images/safari-pinned-tab.svg" color="#5bbad5">
<meta name="msapplication-TileColor" content="#da532c">
<meta name="theme-color" content="#ffffff">
	<link rel="stylesheet" href="styles/style.css">
	<link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,300;0,400;0,500;0,700;0,900;1,400&display=swap" rel="stylesheet"> 
</head>
<body>
	<?php 
		include 'vars.php';
		addHeader();
	?>
	
	<main class="main">
		<div class="container">
			<h1 class="group__head">МЕЖДУНАРОДНЫЙ БАЛИНТОВСКИЙ СИМПОЗИУМ</h1><br>
			<h2 class="center">
				«Имплементация балинтовской работы в медицинскую
 и психотерапевтическую практику»
			</h2>
			<h3 class="center">Проводится на берегу озера Байкал, в Прибайкальском национальном парке</h3>
			<p>
				<b>Озеро Байкал</b> — одно из самых красивых и живописных мест на планете. Это древнейшее озеро, его возраст примерно 25-35 миллионов лет! Байкал -крупнейший резервуар пресной воды на Земле, здесь сосредоточено 22% всей пресной чистейшей и прозрачнейшей воды нашей планеты. Байкал — самое глубоководное озеро в мире и с 1996 года входит в список Всемирного наследия ЮНЕСКО. В Байкал впадает 336 рек, а вытекает одна — Ангара.
			</p>
			<p>Мы будем знакомить участников Международного Балинтовского симпозиума с обычаями и ритуалами коренных народов Прибайкалья. Это чайные церемонии у огня, ритуалы и прогулки к местам силы.</p>
			<p>
			Балинтовский симпозиум проводится в красивейшем месте Малого моря Байкала, базе отдыха «Фрегат»:<br><br>
			<p class="left">- Благоустроенные коттеджи и современная гостиница, построенные из ангарской сосны, из любого окна открывается вид на Байкал, до берега 50 метров! <br><br>

			- Живописная бухта, на склоне байкальских гор, среди реликтовых лиственниц на территории Прибайкальского национального парка, пляж самого теплого Куркутного залива Байкала.</p>

			</p>
			<h3 class="center">Постконгресс на озере Байкал состоит из двух независимых частей.</h3>
			<p>В первой (рабочей) части Постконгресса – проводится МЕЖДУНАРОДНЫЙ БАЛИНТОВСКИЙ СИМПОЗИУМ ««Имплементация балинтовской работы в медицинскую и психотерапевтическую практику»» при участии известных в мире специалистов балинтовской групповой работы. Симпозиум сопровождается обширной культурно-экскурсионной программой (3 рабочих дня и 3 экскурсионных).<br><br>
Вторая часть Постконгресса – экскурсионный марафон состоит только из разнообразной экскурсионной программы, в которой участники Международного балинтовского симпозиума  могут  по желанию принять участие и продолжить свое знакомство с Прибайкальем. <br><br>
</p>
		</div>
		<div class="gray">
			<div class="container">
			<h1 class="head">ОРГАНИЗАЦИОННЫЙ КОМИТЕТ МЕЖДУНАРОДНОГО БАЛИНТОВСКОГО СИМПОЗИУМА</h1>
			<p>
				Председатель Оргкомитета Симпозиума<br>                   Руководитель Восточно-Сибирского отделения<br>                   Общероссийской профессиональной психотерапевтической лиги<br>    ВИЗАНТИЙСКАЯ Ирина Юрьевна (Россия, Иркутск)<br><br>       

   				Председатель Комитета по Балинтовскому движению Общероссийской                
                Профессиональной Психотерапевтической Лиги<br>                   к.б.н., доцент КЛЕПИКОВ Николай Николаевич (Россия, Москва)<br><br>  

 				Паст-президент и основатель  Польского Балинтовского общества           <br>                           
                д.м.н., профессор Богдан ВАСИЛЕВСКИ (Польша, Варшава)<br><br>
  				
  				Вице-президент Балинтовской Ассоциации (Россия)  <br>            к.м.н. АНДРУЩЕНКО Наталья Владимировна (Россия, Санкт-Петербург)<br><br>

  				Региональный представитель Комитета по балинтовскому движению ОППЛ 
                на Дальнем Востоке<br> БАЗАРОВА Виктория Викторовна (Россия, Владивосток)<br><br>

  				Региональный представитель Комитета по балинтовскому движению ОППЛ           
                на Юге России <br>ЕШТОКИН Николай Александрович (Россия, Ростов-на-Дону)<br><br>

  				Секретарь Комитета по балинтовскому движению ОППЛ    <br>                                    
                ИВАНОВА Елена Юрьевна (Россия, Москва)<br><br>

 				Вице-президент Русского Балинтовского общества <br>
                ТИШКОВА Татьяна Олеговна (Россия, Москва)<br><br>

				Почетный Председатель Симпозиума<br><br>

				МАКАРОВ Виктор Викторович – Президент IX Всемирного Конгресса по психотерапии, доктор медицинских наук, профессор, Президент Общероссийской профессиональной психотерапевтической лиги и Национальной саморегулируемой организации «Союз психотерапевтов и психологов», избранный президент Азиатской Федерации психотерапии, вице-президент Всемирного Совета по психотерапии, заведующий кафедрой психотерапии и сексологии Российской медицинской академии непрерывного профессионального образования. (Россия, Москва).<br><br>
				Сопредседатели Симпозиума<br><br>

				КЛЕПИКОВ Николай Николаевич – PhD, кандидат биологических наук, руководитель Комитета балинтовского движения Общероссийской Профессиональной Психотерапевтической Лиги, доцент Московского Института психоанализа, тренинговый аналитик и супервизор Европейской Конфедерации психоаналитичесокой психотерапии, доцент Международного общества Кататимо-Имагинативной психотерапии и Института психосоматики и психотерапии (Россия, Москва).<br><br>

				Богдан ВАСИЛЕВСКИ – доктор медицинских наук, профессор, основатель и Паст-президент Польского балинтовского общества, член Международной Балинтовской Федерации, медицинский директор Варшавского Института Психосоматики. (Польша, Варшава).

			</p>
		</div>
		</div>

	</main>
<?php 
		
		addFooter();
	?>
</body>
</html>