<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
		
<meta id="vp" name="viewport" content="width=device-width, initial-scale=1">
		
		<script>
			if (screen.width < 720)
{
    var mvp = document.getElementById('vp');
    mvp.setAttribute('content','initial-scale=0.1');
}
		</script>
	<title>Этический Кодекс РБО</title>
	<link rel="stylesheet" href="styles/style.css">
	<link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,300;0,400;0,500;0,700;0,900;1,400&display=swap" rel="stylesheet"> 

<link rel="apple-touch-icon" sizes="76x76" href="images/apple-touch-icon.png">
<link rel="icon" type="image/png" sizes="32x32" href="images/favicon-32x32.png">
<link rel="icon" type="image/png" sizes="16x16" href="images/favicon-16x16.png">
<link rel="manifest" href="images/site.webmanifest">
<link rel="mask-icon" href="images/safari-pinned-tab.svg" color="#5bbad5">
<meta name="msapplication-TileColor" content="#da532c">
<meta name="theme-color" content="#ffffff">
</head>
<body>
		<?php 
		include 'vars.php';
		addHeader();
	?>
	
	
	<main class="main">
		<div class="container">
		
				<h1 class="page__head">Этический Кодекс</h1>
				<p>
					1. Общие положения. <br>
<br>
Этический Кодекс Руководителя балинтовских групп определяет профессиональные стандарты и общие принципы поведения Руководителя в отношении специалистов,  пациентов, коллег и профессиональных сообществ. <br><br>

1.1. Цель настоящего Кодекса – закрепить правила работы Руководителя балинтовских групп, информировать и защищать специалистов, участвующих в балинтовской группе.<br>
1.2. Все члены комитета  следуют в своей профессиональной деятельности действующему Этическому Кодексу ОППЛ и  руководствуются им в своих обязательствах перед участниками балинтовской группы: специалистами, пациентами, коллегами и обществом в целом.<br>
1.3. Настоящий Кодекс не предусматривает всех возникающих в практике ситуаций, а является основой для разрешения этических вопросов и улучшения практической работы.<br>
1.4. Балинтовская группа является официальной формой взаимодействия, при которой участник группы регулярно обсуждает свою работу с Руководителем и другими участниками балинтовской группы. <br>
1.5. В задачу балинтовской группы входит совместная работа с целью повышения эффективности практики участников группы, профилактики эмоционального выгорания.<br>
1.6. В случае нарушения Руководителем Кодекса этики и практики на него может быть подана жалоба в Этическую Комиссию ОППЛ.<br>
 <br>
2. Определение балинтовской работы.<br>
2.1. Балинтовская работа представляет собой процесс совместной групповой работы специалиста с руководителем/руководителем и коруководлителем, и участниками балинтовской группы с целью повышения профессионального уровня, профилактики эмоционального выгорания, закрепления этических и профессиональных норм в практике. <br>
2.2. В зависимости от потребностей специалиста, существует несколько форм ведения балинтовских групп (см. п.3). Разные формы балинтовских групп могут использоваться одновременно. Настоящий Кодекс применим ко всем формам балинтовских групп.
2.3. Регулярность работы в балинтовской группе  зависит от опыта специалиста, условий и объема его работы. <br>
 <br>
3. Формы балинтовской группы. <br>
3.1. Однородные группы. <br>
3.2. Смешанные группы (специалисты разных направлений, начинающие специалисты, студенты и уже опытные специалисты), <br>
3.3. Демонстрационные группы (на конгрессах, где существует два круга: внутренний и внешний).<br>
 Во всех формах работы соблюдаются правила анонимности и конфиденциальности.<br><br>
 
4. Кодекс этики.<br>
Кодекс этики включает в себя описание основных ценностей балинтовской группы и принципов, вытекающих из них.<br>
4.1. Основные ценности Балинтовской группы - это ответственность, беспристрастность и уважение. Руководитель балинтовских групп должен заботиться об этичности своей работы независимо от того, оплачивается ли их работа, и какую форму работы они используют.<br>
4.2. Конфиденциальность.<br>
Информация, представленная в балинтовской группе, строго конфиденциальна. Руководитель должен ясно обозначить границы конфиденциальности.<br>
4.3. Безопасность.<br>
Следует сделать все возможное, чтобы обеспечить безопасность референта и их клиента/ пациента в ходе работы балинтовской группы.<br>
4.4. Эффективность.<br>
Руководитель должен предпринять необходимые меры для обеспечения эффективности работы участников балинтовской группы. <br>
4.5. Участие в балинтовской группе фиксируется Руководителем в ОППЛ<br>
4.6. Компетентность.<br>
Руководитель должен оценивать собственную компетентность, развивать ее и действовать в пределах своей профессиональной компетенции, а также проходить супервизию собственной балинтовской работы. В ситуации предоставления специалистом случая, выходящего за рамки компетенции Руководителя, он должен сообщить об этом специалисту.<br><br>
 
5. Кодекс практики.<br><br>
Кодекс практики описывает применение принципов этики в балинтовской группе.<br>
 <br>
6.1. Ответственность.<br>
6.1.1.Руководитель совместно со специалистами обязаны использовать время балинтовской группы с наибольшей эффективностью для помощи в работе с клиентом/ пациентом.<br>
6.1.2. Руководитель обязан соблюдать границы между балинтовской группой и другими профессиональными отношениями: обучением, личной или групповой психотерапией, консультированием, руководством.<br>
6.1.3. Руководитель и специалисты должны заботиться о том, чтобы личные или социальные контакты между ними не препятствовали эффективности работы в балинтовской группе.<br>
6.1.4. Руководитель не имеют права проводить балинтовскую группу и индивидуальное консультирование, психотерапию для одного и того же специалиста.<br>
6.1.5. Руководитель не имеют права использовать участников балинтовской группы в финансовом, сексуальном, эмоциональном или в каком-либо другом отношении.<br>
6.1.6. Специалист обязан сообщать Руководителю об отношениях с клиентом/пациентом, выходящих за рамки консультативных, терапевтических отношений, так как они могут влиять на его объективность и эффективность. <br>
6.1.7. Руководитель обязан признавать личную ценность и достоинство участников балинтовской группы и их клиентов/пациентов. С уважением относиться к особенностям поведения, обусловленных происхождением, социальным положением, расой, возрастом, убеждениями, сексуальной ориентацией и ограничениями физических возможностей. Работа Руководителя включает в себя осознавание любых проявлений дискриминации, которые могут возникнуть между специалистом и его клиентом, пациентом или между Руководителем и специалистом.<br>
6.1.8. В случае, когда работа  специалиста не согласуется с Этическим Кодексом ОППЛ, Руководитель обязан обсудить это с ним и, при необходимости, обратится в Этическую Комиссию ОППЛ.<br>
6.1.9. В случае если способность специалиста к работе нарушена вследствие личных или эмоциональных затруднений, в силу болезни, под влиянием ПАВ или по другой причине, Руководитель обязан указать на это специалисту, и убедиться, что необходимые меры приняты и при необходимости обратиться в Этическую Комиссию ОППЛ.<br>
6.1.10. Руководитель обязан вести себя в своей профессиональной деятельности так, чтобы повышать доверие общества к работе руководителя балинтовских групп, к работе специалистов и к деятельности ОППЛ.<br>
6.1.11. Если Руководитель замечает, что другой Руководитель ведет себя не должным образом, и это не удается разрешить после обсуждения с ним его поведения, он должен обратиться в Этическую комиссию ОППЛ, сохраняя, при этом, границы конфиденциальности.<br>
6.2.  Компетентность.<br>
6.2.1. Руководитель несет ответственность за продолжение собственного профессионального развития.<br>
6.2.2. Руководитель обязан систематически проходить собственную супервизию.<br>
6.2.3. Руководитель должен осознавать пределы своей компетентности и работать в этих пределах.<br>
6.2.4. Руководитель обязан воздерживаться от руководства, временно или постоянно, если его работа нарушается в силу личных или эмоциональных затруднений, болезни, под влиянием ПАВ или по любой другой причине.<br>
 <br>
7. Организация работы.<br>
7.1. Договор о работе в балинтовской группе.<br>
7.1.1. Руководитель несет ответственность за разъяснение всех договорных обязательств.<br>
7.1.2. В случае необходимости Руководитель должен предоставить участникам группы сведения о своем образовании и квалификации. <br>
7.1.3. Руководитель должен организовать условия для проведения группы: место, время, частота встреч, а также достигнуть согласия относительно ведения записей и конфиденциальности.<br>
7.1.4. Руководитель и участники балинтовской группы должны оговорить свои ожидания и требования в отношении друг друга.<br>
7.1.5. Руководитель, работающий с проходящими обучение специалистами, должен сообщить о границах своей ответственности и обязанностях перед ними, перед ОППЛ, другими организациями, а также относительно проводимого учебного курса и возможной аттестации обучающихся.<br>
 <br>
8. Конфиденциальность.<br>
8.1. Принцип конфиденциальности подразумевает, что Руководитель не имеют права раскрывать сведения об участниках балинтовской группы и их клиентах/пациентах кому бы то ни было, если на это не получено согласие всех сторон.<br>
8.2. При заключении договора Руководитель  информирует участников группы, о том, что он будет супервизировать работу группы. <br>
8.3. Руководитель должен помочь специалистам представить их работу так, чтобы была защищена личная информация пациентов (не называя имен, характерных особенностей, принадлежности к тем или иным группам или организациям, отличительных свойств пациентов или членов их семей). <br>
8.4. Руководитель не должен раскрывать конфиденциальные сведения об участниках балинтовской группы или их клиентах/ пациентах кому бы то ни было за исключением особых случаев.<br>
8.5. Информация о работе со специалистом может быть использована для публикации или выступления только с разрешения участников балинтовской группы с соблюдением анонимности.<br>
8.6. В случае, если у Руководителя возникает необходимость проконсультироваться с коллегами, обсуждение должно носить целенаправленный и профессиональный характер.<br>
8.7. В балинтовской группе ответственность за соблюдение конфиденциальности, ложится на всех участников группы.<br>
 <br>
9. Проведение балинтовской группы.<br>
9.1. Если в ходе работы балинтовской группы обнаруживается, что специалисту нужно пройти индивидуальное консультирование, психотерапию для того, чтобы продолжать работать эффективно, руководитель не имеет права указывать ему на это.<br>
9.2. Руководитель должен убедиться, что участники балинтовской группы понимают различие между консультированием, терапией, балинтовской группой и обучением.<br>



				</p>
				
</p>
			</div>
		
		</div>
	</main>
		<?php 
		
		addFooter();
	?>
</body>
</html>