<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
<meta id="vp" name="viewport" content="width=device-width, initial-scale=1">
		
		<script>
			if (screen.width < 720)
{
    var mvp = document.getElementById('vp');
    mvp.setAttribute('content','initial-scale=0.1');
}
		</script>
	<title>Балинтовские группы </title>
	<link rel="stylesheet" href="styles/style.css">
	<link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,300;0,400;0,500;0,700;0,900;1,400&display=swap" rel="stylesheet"> 
	
<link rel="apple-touch-icon" sizes="76x76" href="images/apple-touch-icon.png">
<link rel="icon" type="image/png" sizes="32x32" href="images/favicon-32x32.png">
<link rel="icon" type="image/png" sizes="16x16" href="images/favicon-16x16.png">
<link rel="manifest" href="images/site.webmanifest">
<link rel="mask-icon" href="images/safari-pinned-tab.svg" color="#5bbad5">
<meta name="msapplication-TileColor" content="#da532c">
<meta name="theme-color" content="#ffffff">
</head>
<body>
	<?php 
		include 'vars.php';
		addHeader();
	?>
	
	<main class="main">
		<div class="container">
			<h1 class="group__head">Балинтовские группы </h1>
			<p>Балинтовские группы – это практика навыков понимания пациентов и общения с ними. Используя этот подход, специалист может обнаружить, проанализировать и выявить основу неясных ситуаций и психологические источники проблем, возникающих в межличностных отношениях</p>
			<p>Балинтовские группы – это способ познакомиться с людьми, которые хотят научиться лучше помогать другим, и это безопасный способ делиться знаниями и опытом. Это один из лучших, методов обучения межличностному общению, особенно в терапевтическом взаимодействии</p>
			<p>Балинтовская групповая работа ведется в особой атмосфере доверия и тепла</p>
		</div>
		<div class="gray">
			<div class="container">
				<h1 class="head">Рассказчик истории (референт) и его история</h1>
				<p>Рассказывание истории одним из участников - референтом – это значительный и важный элемент в работе группы. Когда лидер просит участника группы рассказать о терапевтических отношениях, ожидается, что он представит причины и обстоятельства визита пациента, его жалобы, социальный статус, внешний вид, окружающую среду, а также а также опишет коммуникацию с референтом. История также включает какую-либо проблемную терапевтическую встречу, которая могла оставить неприятный «осадок» в памяти терапевта.</p>
				<p>Члены группы внимательно слушают референта, наблюдают. В конце истории члены группы могут задать вопросы для прояснения ситуации. </p>
			</div>
		</div>
		<div class="container">
			<h1 class="head">
				Вербализация чувств членов группы
			</h1>
			<p>Следующая стадия – рассмотреть эмоции и чувства, которые испытывали члены группы по мере того, как они слушали историю. Каждого участника просят обозначить их и обсудить, как они меняются в ходе истории. Такой навык, а также умение слушать и запоминать не так просто обрести, но они жизненно необходимы для получения успешного терапевтического результата. </p> 
			<p>Одна из целей Балинтовской группы – совершенствовать эти навыки на практике.</p>
		</div>
		<div class="gray">
			<div class="container">
				<h1 class="head">Объяснение проблемы в групповом процессе</h1>
				<p>Следующая задача – рассмотреть и проанализировать проблему в рамках отношений. Это включает поиск явных и скрытых причин для жалоб и симптомов пациента. Это исследование может выявить конфликты внутри среды, эмоциональные взаимодействия, внутренние конфликты, мотивации, спрятанные за эмоциями, а также значимые слова и поведение терапевта и пациента. Поведение и выражение чувств – это предметы для исследования, в то время как психологическое знание, опыт и эмпатия вместе с интуицией – это инструменты. Интуиция особенно важна, когда доступна лишь ограниченная информация.</p>
				<p>Несмотря на противоречивые мнения, лидер не допускает в дискуссии оценочные суждения и критику. Каждое высазывание имеет ценность и может быть вдохновляющим для других участников. Мнения могут быть очень разнообразными и поясняющими по своей природе. Иногда анализ выявляет две или более альтернативных перспективы. Однако прояснение проблемы может помочь лишь в понимании части проблемы и может не предоставлять полное объяснение. Искусство ведения Балинтовской группы– это способность выбирать между тем, чтобы продолжить тему, инициировать другую или перейти на следующую стадию. </p>
			</div>
		</div>
		<div class="container">
			<h1 class="head">Отношения референта с его пациентом </h1>
			<p>Самыми важными отношениями считаются отношения между референтом и его пациентом или его семьей. Это важно, поскольку может значительно помочь терапевту во время психотерапии. Это также позволяет напрямую наблюдать за поведением и выражениями референта, а также за реакциями группы. Проблемы референта часто напрямую связаны с трудностями, возникшими в ходе терапии, и недостаточным ее успехом. Его проявление – это показатель того, что он чувствует, публично рассказывая историю, и, таким образом, он иллюстрирует свои эмоции. Его видимое поведение коррелирует с его душевным состоянием (чувствами, телесными ощущениями, мотивациями и намерениями) и аналогичным образом отражает состояние пациента. Этот феномен часто остается незамеченным терапевтом. На ход терапевтического процесса сильно влияют такие незамеченные душевные состояния, «присутствующие» в истории, вместе со значимыми событиями в жизни как терапевта, так и пациента. Даже опытный терапевт получает большую пользу, когда группа замечает такие «душевные состояния» и может дать им название.</p>
		</div>
		<div class="gray">
			<div class="container">
				<h1 class="head">Роль со-лидера</h1>
				<p>Со-лидер наблюдает за деятельностью группы и прогрессом в разъяснении проблемы. Он дополняет роль лидера, если он чувствует в этом необходимость, но он его не заменяет. Он может прокомментировать эмоции, видимые в группе, и может помочь лидеру соблюдать временные рамки в ходе сессий . Он может иногда брать слово по просьбе лидера или по своей собственной инициативе. Он уделяет больше внимания групповой динамике и лидеру, чем поиску объяснения рассматриваемой проблемы. </p>
			</div>
		</div>
		<div class="container">
			<h1 class="head">Завершение тренинговой сессии</h1>
			<p>Когда время сессии подходит к концу, лидер дает слово референту, который, рассказав историю, хранил молчание, а теперь он может рассказать, что он чувствовал на разных стадиях сессии и какую пользу он извлек. </p>
			<p>
				Балинтовская группа часто отражает (в параллельном процессе) отношения терапевта-пациента, Это часто случается в ходе работы группы, и лидер комментирует это в конце сессии
			</p>
		</div>
		<div class="gray">
			<div class="container">
				<h1 class="head">Структура и деятельность Лидера Балинтовской группы</h1>
				<p>Балинтовские группы ведет человек, знакомый с характеристиками межличностных отношений и которому разрешено самостоятельно руководить группой. Лидер Балинтовских Групп несет ответственность за эту деятельность.</p>
				<a href="leader1.php" class="leader__link"><h1 class="head">Ссылка на положение о Лидере БГ</h1></a>
			</div>
		</div>

	</main>
<?php 
		
		addFooter();
	?>
</body>
</html>