<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta id="vp" name="viewport" content="width=device-width, initial-scale=1">
		
		<script>
			if (screen.width < 720)
{
    var mvp = document.getElementById('vp');
    mvp.setAttribute('content','initial-scale=0.1');
}
		</script>
	<title>Балинтовское Движение в России</title>
	<link rel="stylesheet" href="styles/style.css">
	<link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,300;0,400;0,500;0,700;0,900;1,400&display=swap" rel="stylesheet"> 
	
<link rel="apple-touch-icon" sizes="76x76" href="images/apple-touch-icon.png">
<link rel="icon" type="image/png" sizes="32x32" href="images/favicon-32x32.png">
<link rel="icon" type="image/png" sizes="16x16" href="images/favicon-16x16.png">
<link rel="manifest" href="images/site.webmanifest">
<link rel="mask-icon" href="images/safari-pinned-tab.svg" color="#5bbad5">
<meta name="msapplication-TileColor" content="#da532c">
<meta name="theme-color" content="#ffffff">
</head>
<body>
		<?php 
		include 'vars.php';
		addHeader();
	?>
	<main class="main">
		<div class="container">
			<h1 class="head_lead">ПОЛОЖЕНИЕ О РУКОВОДИТЕЛЕ БАЛИНТОВСКОЙ ГРУППЫ
 РУССКОГО БАЛИНТОВСКОГО ОБЩЕСТВА
</h1>
			<p><b>1.Общие положения:</b><br><br>

1.1. Настоящее положение определяет статус Руководителя Балинтовской группы РБО, порядок его приобретения и утраты.<br><br>

1.2. Присвоение в установленном порядке статуса Руководителя Балинтовской группы РБО является профессиональной аккредитацией и означает признание:<br><br>

а) профессиональной способности обладателя статуса осуществлять деятельность в сфере ведения Балинтовской группы в качестве ее руководителя,<br><br>
б) права обладателя статуса фиксировать часы участников групповой балинтовской работы, с последующим представлением на соответствующую сертификацию.<br><br>

1.3. Настоящим положением вводятся статусы Руководителя Балинтовской группы:<br><br>
1.3.1 Руководитель Балинтовской группы, сертифицированный РБО<br><br>
1.3.2. Тренинговый Руководитель Балинтовской группы, сертифицированный РБО,<br><br>
1.3.3. Супервизор-Руководитель Балинтовской группы, сертифицированный РБО<br><br>

<b>2. Руководитель Балинтовской группы, сертифицированный РБО</b><br><br>

2.1.Описание статуса:<br><br>

2.1.1. Руководитель Балинтовской группы, сертифицированный РБО, имеет право проводить и документально подтверждать часы работы участников в Балинтовской группе с представлением на соответствующую сертификацию следующие категории Балинтовских групп:<br><br>

а) Основы балинтовской групповой работы  <span class="red">40 часов</span> <br><br>
б) Балинтовский групповой тренинг самопознания и профессионального роста. Базовый курс <span class="red">72 часa</span><br><br>

2.1.2. Руководитель Балинтовской группы, сертифицированный РБО, обязан проходить супервизию своей деятельности в качестве Руководителя Балинтовских групп.<br><br>

2.2. Минимальные требования к кандидату для получения статуса Руководитель Балинтовской группы, сертифицированный РБО:<br><br>

2.2.1. 3 года стажа профессиональной деятельности (психотерапевт, психолог-консультант, врач, социальный работник, педагог), 100 часов личной терапии, прохождение полного курса обучения Руководителя Балинтовской группы, психологи-консультанты и психотерапевты должны иметь  300 часов психотерапевтической практики и 30 часов индивидуальной и групповой супервизии у сертифицированного супервизора.<br><br>

2.3. Порядок присвоения статуса Руководитель Балинтовской группы, сертифицированный РБО:<br><br>

2.3.1. Статус присваивается Сертификационным комитетом РБО.<br><br>

2.3.2. Документы, представляемые специалистом, претендующим на получение статуса Руководитель Балинтовской группы, сертифицированный РБО:<br><br>
<p class="left">
-Заявление специалиста, претендующего на получение  статуса, с указанием выполненных нормативов профессиональной подготовки, подтвержденных документально.<br><br>
-Заключение о возможности присвоения статуса, составленное  Сертификационным комитетом  на основании результатов оценки представленных документов и собеседования с соискателем статуса.<br><br>
</p>

2.3.3. При положительном решении Сертификационного комитета о присвоении статуса соискателю выдается Свидетельство Руководителя Балинтовской группы, сертифицированного РБО, утвержденного образца.<br><br>

2.3.4.Данные Руководителя Балинтовской группы, сертифицированного РБО, вносятся в Реестр и публикуются на официальном сайте , пребывание в Реестре оплачивается Руководителем Балинтовской группы.<br><br>

2.3.5. Статус присваивается на срок до 3 лет, после чего проводится процедура реакредитации,, в противном случае статус утрачивается.<br><br>

2.3.6. Процедура реакредитации проводится с учетом часов работы балинтовских групп, проведенных Руководителем Балинтовской группы, сертифицированным РБО. Учет часов работы Балинтовских групп ведется на основании регистрации балинтовской группы в РБО и отчета о проведенной работе.<br><br>

<b>3.Тренинговый  Руководитель Балинтовской группы, сертифицированный РБО</b><br><br>

 3.1.Описание статуса:<br><br>

3.1.1.Тренинговый  Руководитель Балинтовской группы, сертифицированный РБО, имеет право проводить и документально подтверждать часы работы участников в Балинтовской группе с представлением на соответствующую сертификацию следующие категории Балинтовских групп:<br><br>

а) Основы балинтовской групповой работы  <span class="red">40 часов</span><br>
б) Балинтовский групповой тренинг самопознания и профессионального роста. Базовый курс <span class="red">72 часa</span><br>
в) Тренинг руководителей Балинтовских групп. Теория и практика групповой балинтовской работы. Годичный курс, 6 сдвоенных семинаров один раз в 2 месяца <span class="red">96 часов</span><br><br>

3.1.2.Тренинговый  Руководитель Балинтовской группы, сертифицированный РБО, обязан проходить супервизию своей деятельности в качестве Руководителя Балинтовских групп.<br><br>

3.2. Минимальные требования к кандидату для получения статуса Тренинговый Руководитель Балинтовской группы, сертифицированный РБО:<br><br>
3.2.1. 6 лет стажа профессиональной деятельности (психотерапевт, психолог-консультант, врач, социальный работник, педагог), 200 часов личной терапии, прохождение полного курса обучения руководителя балинтовской группы, психологи-консультанты и психотерапевты должны иметь  2000 часов психотерапевтической практики и 200 часов индивидуальной и групповой супервизии у сертифицированного супервизора.<br><br>

3.2.2. Стаж Тренингового Руководителя Балинтовской группы, сертифицированного РБО, должен быть не менее трех лет<br><br>
3.2.3. Опыт проведения Балинтовских групп, подтвержденный документально, должен быть не менее 9 месяцев в год с частотой не менее одного раза в месяц<br><br>
3.2.4. Прохождение 4 супервизий в год личной практики балинтовской работы.<br><br>
3.2.5. Прохождение 6 семинаров <span class="red">(120 часов)</span> международной практики Руководителей <br><br>Балинтовских групп в рамках международной обучающей программы Тренингового Руководителей Балинтовской группы.<br><br>

3.3. Порядок присвоения статуса Тренингового Руководителя Балинтовской группы, сертифицированного РБО:<br><br>

3.3.1. Статус присваивается Сертификационным комитетом РБО.<br><br>
3.3.2. Документы, представляемые специалистом, претендующим на получение статуса Тренинговый Руководитель Балинтовской группы, сертифицированный РБО:<br><br>
<p class="left">
- Заявление специалиста, претендующего на получение  статуса, с указанием выполненных нормативов профессиональной подготовки, подтвержденных документально</span><br><br>
- Заключение о возможности присвоения статуса, составленное  Сертификационным комитетом  на  основании результатов оценки представленных документов и собеседования с соискателем статуса.<br><br></p>

3.3.3. При положительном решении Сертификационного комитета о присвоении статуса соискателю выдается Свидетельство Тренингового Руководителя Балинтовской группы, сертифицированного РБО, утвержденного образца.<br><br>
2.3.4. Данные Руководителя Балинтовской группы, сертифицированного РБО вносятся в Реестр и публикуются на официальном сайте , пребывание в Реестре оплачивается Руководителем Балинтовской группы.<br><br>

2.3.5. Статус присваивается на срок до 5 лет, после чего проводится процедура реакредитации, в противном случае статус утрачивается.
<br><br>
2.3.6. Процедура реакредитации проводится с учетом часов работы балинтовских групп, проведенных Руководителем Балинтовской группы, сертифицированным РБО. Учет часов работы Балинтовских групп ведется на основании регистрации Балинтовской группы в РБО и отчета о проведенной работе.<br><br>

4. <b>Супервизор-Руководитель Балинтовской группы, сертифицированный РБО</b><br><br>

 4.1.Описание статуса:<br><br>

4.1.1.Супервизор- Руководитель Балинтовской группы, сертифицированный РБО, имеет право проводить и документально подтверждать часы работы участников в Балинтовской группе с представлением на соответствующую сертификацию следующие категории Балинтовских групп:<br><br>
а) Основы балинтовской групповой работы  <span class="red">40 часов</span><br><br>
б) Балинтовский групповой тренинг самопознания и профессионального роста. Базовый курс <span class="red">72 часa</span><br><br>
в) Тренинг руководителей Балинтовских групп. Теория и практика групповой балинтовской работы. Годичный курс, 6 сдвоенных семинаров один раз в 2 месяца <span class="red">96 часов</span><br><br>
г) Супервизировать тренинг Руководителей Балинтовских групп, участвовать в проведении специальной программы подготовки Супервизоров балинтовской работы.<br><br>

4.2. Минимальные требования к кандидату для получения статуса Супервизор- Руководитель Балинтовской группы, сертифицированный РБО: <br><br>

4.2.1. 8 лет стажа профессиональной деятельности (психотерапевт, психолог-консультант, врач, социальный работник, педагог), 250 часов личной терапии, прохождение полного курса обучения руководителя балинтовской группы, психологи-консультанты и психотерапевты должны иметь  3000 часов психотерапевтической практики и 250 часов индивидуальной и групповой супервизии у сертифицированного супервизора.<br><br>

4.2.2. Стаж Супервизора- Руководителя Балинтовской группы, сертифицированного РБО, должен быть не менее трех лет в статусе Тренингового Руководителя Балинтовской группы.<br><br>
4.2.3. Опыт проведения Балинтовских групп, подтвержденный документально, должен быть не менее 9 месяцев в год с частотой не менее одного раза в месяц<br><br>
4.2.4. Прохождение 5 супервизий в год личной практики балинтовской работы.<br><br>
4.2.5. Прохождение 3 супервизорских семинаров международной практики в рамках международной обучающей программы Супервизоров- Руководителей Балинтовской группы.<br><br>

4.3. Порядок присвоения статуса Супервизор- Руководитель Балинтовской группы, сертифицированный РБО:<br><br>

4.3.1. Статус присваивается Сертификационным комитетом РБО.<br><br>
4.3.2. Документы, представляемые специалистом, претендующим на получение статуса Супервизор- Руководитель Балинтовской группы, сертифицированный РБО,:<br><br>
<p class="left">
- Заявление специалиста, претендующего на получение  статуса, с указанием выполненных 
нормативов профессиональной подготовки, подтвержденных документально<br><br>
- Заключение о возможности присвоения статуса, составленное  Сертификационным комитетом  на основании результатов оценки представленных документов и собеседования с соискателем статуса.<br><br>
</p>


4.3.3. При положительном решении Сертификационного комитета о присвоении статуса соискателю выдается <i>Свидетельство Супервизора- Руководителя Балинтовской группы, сертифицированного РБО</i>,  утвержденного образца.<br><br>
4.3.4. Данные Супервизора-Руководителя Балинтовской группы, сертифицированного РБО, вносятся в Реестр и публикуются на официальном сайте , пребывание в Реестре оплачивается Руководителем Балинтовской группы.<br><br>

4.3.5. Статус присваивается на срок до 5 лет, после чего проводится процедура реакредитации, в противном случае статус утрачивается<br><br>

4.3.6. Процедура реакредитации проводится с учетом часов работы балинтовских групп, проведенных Супервизором- Руководителем Балинтовской группы, сертифицированным РБО. Учет часов работы Балинтовских групп ведется на основании регистрации балинтовской группы в РБО и отчета о проведенной работе.<br><br>


</p>
		</div>
		

	</main>
	<?php 
		
		addFooter();
	?>
</body>
</html>