<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta id="vp" name="viewport" content="width=device-width, initial-scale=1">
		
		<script>
			if (screen.width < 720)
{
    var mvp = document.getElementById('vp');
    mvp.setAttribute('content','initial-scale=0.1');
}
		</script>
	<title>Балинтовское Движение в России</title>
	<link rel="stylesheet" href="styles/style.css">
	<link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,300;0,400;0,500;0,700;0,900;1,400&display=swap" rel="stylesheet"> 
	
<link rel="apple-touch-icon" sizes="76x76" href="images/apple-touch-icon.png">
<link rel="icon" type="image/png" sizes="32x32" href="images/favicon-32x32.png">
<link rel="icon" type="image/png" sizes="16x16" href="images/favicon-16x16.png">
<link rel="manifest" href="images/site.webmanifest">
<link rel="mask-icon" href="images/safari-pinned-tab.svg" color="#5bbad5">
<meta name="msapplication-TileColor" content="#da532c">
<meta name="theme-color" content="#ffffff">
</head>
<body>
		<?php 
		include 'vars.php';
		addHeader();
	?>
	<main class="main">
		<div class="container">
			<h1 class="head_lead">ПРАКТИЧЕСКАЯ ПРОГРАММА ОБУЧЕНИЯ
«РУКОВОДИТЕЛЬ БАЛИНТОВСКИХ ГРУПП»
РУССКОГО БАЛИНТОВСКОГО ОБЩЕСТВА (РБО)*
</h1>
<sup class="head2"><i>*Данная Программа построена на основе рекомендаций Международной Балинтовской Федерации (IBF), принятых  Советом IBF и закрепленных в «Руководстве по аккредитации Руководителей Балинтовских групп» 14.05.2016 г.</i></sup><br>
			<p>
				<b><br>
					Программа обучения рассчитана на 2 года и проходит в два этапа: <br><br>
1-й этап: «БАЛИНТОВСКИЙ ГРУППОВОЙ ТРЕНИНГ» <br><br>
2-й этап:  «ТЕОРИЯ, ТЕХНИКА И  ПРАКТИКА ВЕДЕНИЯ БАЛИНТОВСКИХ ГРУПП» <br> <br>


				</b>
			</p>
			<p>
				<b>ЦЕЛИ И ЗАДАЧИ ДАННОЙ ПРОГРАММЫ:</b>
				<ol>
					<li>Развитие специфических компетенций, необходимых специалистам помогающих профессий;</li><br>
					<li>Подготовка  Руководителей Балинтовских групп, обладающих глубинно-психологическими компетенциями и способных разбираться в психодинамических процессах бессознательной коммуникации, содействующих развитию безопасной и свободной среды внутри группы  и защищающих ее границы, фокусирующих работу группы на изучении и анализе отношений между специалистом и клиентом</li>
				</ol>
				<b><u>1-й ЭТАП:  «БАЛИНТОВСКИЙ ГРУППОВОЙ ТРЕНИНГ»</u> - 80 ак.часов (72 часа практики и 8 часов теории). Продолжительность 10 месяцев. <br><br>
 Частота встреч: <br><br>
2 ак.часа (=одна полуторачасовая сессия) х 4 раза в месяц <br><br>
 или <br><br>
4 ак.часа (=две сессии с перерывом) х 2 раза в месяц.
</b><br><br>
			</p>		
			<p>
				<b>К обучению допускаются: </b><br>
			</p>
			<p class="left">Дипломированные специалисты (а также студенты старших курсов) помогающих профессий: психологи-консультанты, психотерапевты любых модальностей,            HR-специалисты, коучи, врачи-психотерапевты, педагоги, социальные работники и другие, имеющие опыт работы в своей профессиональной сфере.
				<br><br>

По окончании 1-го этапа специалист получает СЕРТИФИКАТ Русского Балинтовского Общества о повышении квалификации и о  прохождении Балинтовского группового тренинга.
</p>
	<p><b><u>2-й ЭТАП :  «ТЕОРИЯ, ТЕХНИКА И  ПРАКТИКА ВЕДЕНИЯ БАЛИНТОВСКИХ ГРУПП».  </u>Продолжительность 10 месяцев, курс проводится очно-заочно.
		<br><br>
Программа 2-го этапа обучения включает в себя:
</b></p>
			<ol>
			<li> <b>Tеоретическую подготовку по курсу «Основы психоанализа» в объеме 120 ак.часов (для тех, кто не обучался психоанализу). 
Курс состоит из 4-х блоков :</b>

				<ol type="a">
				<li>Основы классического психоанализа.</li>
				<li>Современные  психоаналитические концепции развития объектных отношений.</li>
				<li>Психоаналитические критерии диагностики психических расстройств. Психоаналитическая психопатология. </li>
				<li>Техника и практика психоанализа**</li>
				<p><i>**этот блок также включает темы о психодинамических процессах в малых группах и о технике и практике ведения балинтовских групп </i><br><br>
Этот теоретический блок обязателен для прослушивания всеми участниками 2-го этапа Программы обучения на Руководителя балинтовских групп.
</p>
<p class="left">
	Обучение проходит в режиме вебинара. <br><br>
<u>
	<b>
	Требование к этому курсу:</b></u> необходимо сделать очень подробный конспект лекций на бумажный или электронный носитель и представить преподавателю для зачета. По каждому блоку будет проведен семинар. 

</p>
				</ol>
				<b>
			</li>
			<li>6  двухдневных обучающих лидерских семинаров (каждый по 16 ак.часов, всего 96 ак.часов), на которых участники учатся самостоятельно проводить группы. В течение этого времени каждый должен поработать 2 раза в роли руководителя и 2 раза в роли ко-руководителя группы.</li>
			<li>48 ак.часов регулярной балинтовской работы в группе</li>
			<li>Личная психотерапия НЕ МЕНЕЕ 100 сессий *** у сертифицированного    
        специалиста в своей модальности, терапия возможна  очно или по скайпу
       </li>
       </b>
       		<p><i>*** 100 сессий для психологов, психотерапевтов, коучей; для педагогов, социальных работников  – не менее 50 сессий.</i></p>

			</ol>
		<p>
			<b>К обучению на 2-м ЭТАПЕ допускаются: </b>
		</p>
		<p class="left"><b>Дипломированные практикующие специалисты  помогающих профессий: психологи-консультанты, психотерапевты любых модальностей,  HR-специалисты, коучи, врачи-психотерпевты, педагоги, социальные работники и др., имеющие опыт работы в своей профессиональной сфере, закончившие 1-й этап обучения «Балинтовский групповой тренинг» и получившие промежуточный накопительный сертификат.
			<br><br>
			По окончании 1-го этапа специалист получает СЕРТИФИКАТ Русского Балинтовского Общества о повышении квалификации и о  прохождении Балинтовского группового тренинга.

</b></p>
		</div>
		<div class="gray">
			<div class="container">
			<h1 class="head">
				Необходимые  нормативы для получения сертификата 
«РУКОВОДИТЕЛЬ БАЛИНТОВСКИХ ГРУПП»
РУССКОГО БАЛИНТОВСКОГО ОБЩЕСТВА (РБО):

			</h1>
			<ol>
			<li>Регулярный балинтовский тренинг 120 часов (72+48)</li>
			<li>Обучающие семинары  96 часов (6х16) </li>
			<li>Теоретическая подготовка. Курс <b><u>«ТЕОРИЯ, ТЕХНИКА И  ПРАКТИКА ВЕДЕНИЯ БАЛИНТОВСКИХ ГРУПП»</u></b> 128 часов (120+8) </li>
			<li>Личная психотерапия 100 сессий для психологов, психотерапевтов, коучей; для педагогов, социальных работников  – не менее 50 сессий.</li>
		</ol>
		</div>
		</div>

	</main>
	<?php 
		
		addFooter();
	?>
</body>
</html>