<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta id="vp" name="viewport" content="width=device-width, initial-scale=1">
		
		<script>
			if (screen.width < 720)
{
    var mvp = document.getElementById('vp');
    mvp.setAttribute('content','initial-scale=0.1');
}
		</script>
	<title>Балинтовское Движение в России</title>

	
	<link rel="stylesheet" href="styles/style.css">
	
<link rel="apple-touch-icon" sizes="76x76" href="images/apple-touch-icon.png">
<link rel="icon" type="image/png" sizes="32x32" href="images/favicon-32x32.png">
<link rel="icon" type="image/png" sizes="16x16" href="images/favicon-16x16.png">
<link rel="manifest" href="images/site.webmanifest">
<link rel="mask-icon" href="images/safari-pinned-tab.svg" color="#5bbad5">
<meta name="msapplication-TileColor" content="#da532c">
<meta name="theme-color" content="#ffffff">

	<link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,300;0,400;0,500;0,700;0,900;1,400&display=swap" rel="stylesheet"> 
</head>
<body>
	<?php 
		include 'vars.php';
		addHeader();
	?>
	
	<main class="main">
		<div class="container">
			<h1 class="group__head">Издательство “Псиллабус”</h1>
			<br><br>
			<a  href="http://www.psyllabus.biz/"><img  src="images/psyl.jpg" alt="Перейти на сайт Псиллабус"></a>

			<p class="libtext">Издательство «ПСИЛЛАБУС» — проект Русского Балинтовского Общества. Его цель — издание книг о Балинтовской работе для российских специалистов. Первые три книги уже изданы на русском и английском языках. <br><br>

			Более подробную информацию об издательстве PSYLLABUS и его книгах можно найти по адресу
			<a href="http://www.psyllabus.biz/">WWW.PSYLLABUS.BIZ </a>
			</p>
		</div>
		<div class="gray">
			<div class="container">
				<h1 class="head">
				ХАЙДЕ ОТТЕН
			</h1>
			<h2 class="head2">ЛИДЕР БАЛИНТОВСКОЙ ГРУППЫ <br>
			Практическое руководство
			</h2>	
			<br><br>
			<a  href="http://www.psyllabus.biz/otten.html"><img width="350px;" src="images/book3.jpg" alt=""></a>
			<p class="otten__text">Эта книга будет интересна и полезна различным специалистам, вовлеченным в практику Балинтовской групповой работы и заинтересованным в получении сертификата лидера Балинтовской группы. <br><br>
Доступно, понятным языком книга рассказывает о многочисленных аспектах подготовки и работы лидеров Балинтовских групп. В ней описываются виды Балинтовских групп и их главные особенности, а также то, чем Балинтовская группа не является по определению. <br><br>
Автор подробно рассматривает такие вопросы, как позиция лидера в Балинтовской группе, в чем заключается работа со-лидера, что такое параллельный процесс, какова специфика тренинга лидеров: требования, стадии и критерии. В книге говорится и о стилях руководства различными группами, например, такими как гомогенные и гетерогенные группы, группы с врачами, психологами и психиатрами, а также представителями других помогающих профессий. <br><br>
Книга охватывает аспект супервизий для лидеров Балинтовских групп и обозначает ключевые задачи лидеров в классической и в скульптурной группе. В специальном Приложении приведены основные положения Международной Балинтовской Федерации для аккредитации Балинтовских лидеров и критерии для их аккредитации в Германии. <br><br>
Издание напечатано в русской и английской версиях, скомпонованных в одну книгу, и дополнено оригинальными тематическими иллюстрациями. <br><br>
<b>Эта книга является совместным проектом доктора Хайде Оттен и издательства Psyllabus. <br><br></b>


</p>
			</div>
		</div>
		<div class="container">
			<h1 class="head">
				МИКАЭЛ БАЛИНТ
			</h1>
			<h2 class="head2">ВРАЧ, ЕГО ПАЦИЕНТ И БОЛЕЗНЬ
			</h2>	
			<br><br>
			<a  href="http://www.psyllabus.biz/balint.html"><img width="350px;" src="images/book1.jpeg" alt=""></a>
			<p class="balint__text">Особая природа отношений врача-пациента не получала заслуженного внимания в традиционных учебниках. Книга доктора Балинта подробно рассказывает об одном из немногих систематических исследований, предпринятых в этой области.
				<br><br>
В течение нескольких лет в Тавистокской Клинике в Лондоне были организованы исследовательские семинары в форме дискуссионных групп для изучения роли психологического аспекта в общей медицинской практике. Дискуссии на семинарах показали, что самым часто используемым лекарством был сам врач: значение имели не только пузырек с лекарством или коробка таблеток, но и вся атмосфера, в которой лекарство давалось и принималось. Основной целью этого проекта стало тщательное исследование постоянно меняющихся отношений врача-пациента. Книга содержит множество реальных клинических случаев, представленных участниками дискуссионных семинаров для их обсуждения в группе.<br><br>
Первое издание этой книги, опубликованное в 1957 году, вызвало восторженные отзывы из-за предложенных новаторских идей, касающихся отношений врача со своим пациентом и того, как эти отношения могли бы повлиять на лечение пациента. Во втором издании, впервые опубликованном в 1964 году, Балинт лишь немного изменил формат и текст, чтобы сохранить простоту и согласованность манеры изложения, устранить некоторые двусмысленности толкования и обозначить направление своих новых идей. Этот репринт второго издания, приуроченный к началу нового тысячелетия, содержит предисловие сына автора, профессора Джона А. Балинта о влиянии и значимости идей Балинта для современной медицины.<br><br>
<b>«Врач, его пациент и болезнь»</b> – важная книга, поскольку она предлагает практикующим врачам по-новому взглянуть на свой ежедневный опыт и развить эффективные отношения со своими пациентами. Эта книга рекомендуется психиатрам, психотерапевтам, психологам, преподавателям медицины и, безусловно, врачам общей практики.</p>


</p>
		</div>
		<div class="gray">
			<div class="container">
				<h1 class="head">
				БАЛИНТОВСКИЙ ГРУППОВОЙ ТРЕНИНГ 
			</h1>
			<h2 class="head2">Теория и применение
			</h2>	
			<h3 class="head3">Под научной редакцией<br>
Богдана Василевски и Лилианны Энгель
</h3>
			<br><br>
			<a  href="http://www.psyllabus.biz/vasilevski.html"><img width="350px;" src="images/book2.jpeg" alt=""></a>
			<p class="otten__text">Эта монография, главы которой написаны разными авторами, предоставляет введение в теорию Балинтовской групповой работы и всеобъемлющий обзор ее текущего состояния в Польше. <br><br>
В книге подняты важные темы, такие как основы работы Микаэла Балинта, современное применение его метода в работе семейных врачей, психотерапевтов и других профессионалов, а также в тренинге студентов медицинского факультета и уходе за неизлечимо больными.<br><br>
Методы, используемые в Балинтовской групповой работе, показывают, что чувства и страхи профессионалов медицины следуют определенным паттернам и правилам. Их групповой анализ позволяет эффективнее предотвращать синдром выгорания и улучшает контакты с пациентами. Участие в Балинтовских групповых сессиях – это превентивная мера, которая воздействует не только на отношения врача-пациента, но также на ежедневную деятельность врачей. Признание Балинтом необходимости для врачей подходить к пациентам в холистической манере с осознанием взаимодействия между выраженными потребностями, эмоциями пациента и их собственными, описано авторами с их личной точки зрения, и эти новые голоса придают убедительности Балинтовским фундаментальным идеям.<br><br>
Эта книга также содержит обширный раздел библиографий с перечнем литературы и исследований по Балинтовской групповой работе во всем мире за последние 50 лет, который будет чрезвычайно полезен тем русскоязычным профессионалам, кто хочет обратиться к первоисточникам.<br><br>
В российское издание включена глава, написанная русскими коллегами и посвященная развитию <b>Балинтовского движения в России.</b>


</p>
		</div>
		
	</main>
	<?php 
		
		addFooter();
	?>

</body>
</html>