<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
		<meta id="vp" name="viewport" content="width=device-width, initial-scale=1">
		
		<script>
			if (screen.width < 720)
{
    var mvp = document.getElementById('vp');
    mvp.setAttribute('content','initial-scale=0.1');
}
		</script>
	<title>Супервизия РБО</title>
	<link rel="stylesheet" href="styles/style.css">
	<link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,300;0,400;0,500;0,700;0,900;1,400&display=swap" rel="stylesheet"> 

<link rel="apple-touch-icon" sizes="76x76" href="images/apple-touch-icon.png">
<link rel="icon" type="image/png" sizes="32x32" href="images/favicon-32x32.png">
<link rel="icon" type="image/png" sizes="16x16" href="images/favicon-16x16.png">
<link rel="manifest" href="images/site.webmanifest">
<link rel="mask-icon" href="images/safari-pinned-tab.svg" color="#5bbad5">
<meta name="msapplication-TileColor" content="#da532c">
<meta name="theme-color" content="#ffffff">
</head>
<body>
	<?php 
		include 'vars.php';
		addHeader();
	?>
	
	<main class="main">
		<div class="container">
			<h1 class="group__head">Супервизия для Лидеров Балинтовской группы</h1>
			<p>Лидеру Балинтовской группы важно получить обратную связь о своей групповой работе, которая всегда требует обучения длинной в жизнь. Не только в начале карьеры лидера Балинтовской группы, но и в дальнейшем у большинства из нас есть желание обменяться мыслями с другими лидерами, отразить процесс, поговорить о сложностях с членами группы, с групповой ситуацией или конфликте между двумя лидерами. Возможно, кто-то хочет узнать, как основать новую группу. <br><br>
Одна из возможностей супервизии – иметь наблюдателя, сидящего вне группы, пока группа работает. Этот метод используется в лидерском тренинге и в демонстрационных аквариумных группах на семинарах, где после групповой работы открыто обсуждается процесс, групповая динамика, а также интервенции лидера. Это является частью лидерского тренинга. Опытные лидеры наблюдают за Балинтовской группой в действии с обычными членами, которые сами не являются стажерами.<br><br>
Время от времени полезно встретиться в супервизионной группе для лидеров Балинтовских групп. Обычно супервизор организовывает и модерирует эти группы. Формат проведения может быть разным: как группу само-помощи или как Балинтовскую группу, где группа или член группы представляется как «пациент». Затем у вас есть история, круг вопросов и дискуссия со свободными ассоциациями, фантазиями и идентификациями. Как и в отношениях врача-пациента, вы можете найти слепые пятна в отношениях лидера группы-референта или члена группы. Супервизионные группы стимулируют новые идеи и изменения. <br><br>
Руководитель Балинтовской группы, сертифицированный РБО, обязан проходить супервизию своей деятельности в качестве Руководителя Балинтовских групп.<br><br><a href="leader1.php" class="leader__link"><h1 class="head">Ссылка на положение о Лидере БГ</h1></a>
</p>
		</div>
		<div class="gray">
			<div class="container">
				<h1 class="head">Условия для супервизии</h1>
				<p><i>Уровень 1:</i> Участие в Балинтовской группе<br><br>
<i>Уровень 2:</i> Участие в Лидерском семинаре<br><br>
<i>Уровень 3:</i> Ведение Балинтовской группы под супервизией<br><br>
<i>Уровень 4:</i> Участие в группе Супервизии для лидеров Балинтовских групп<br><br>
<i>Цель Уровень 3:</i> опытный лидер Балинтовской группы наблюдает за групповой сессией «нормальной Балинтовской группы» и дает обратную связь о групповом процессе, параллельном процессе, влиянии отношения и интервенций лидера.<br><br>
<i>Цель Уровень 4:</i> обмен опытом сложных ситуаций в Балинтовских группах с другими лидерами Балинтовских групп и взаимопомощь. Это можно делать без координатора как группу интервидения или с координатором как группу супервизии.<br><br>
<i>Содержимое Уровень 4:</i> последовательность практических и организационных вопросов о психодинамике в группе и проработка контрпереноса лидера.<br><br>
</p>
			</div>
		</div>
		<div class="container">
			<h1 class="head">
				В каких случаях лидер нуждается в супервизии группы
			</h1>
			<ul>
				<li>Сложности в понимании того, что происходит в группе.</li><br>
				<li>Групповое развитие переживается как бремя и не приносит удовлетворения.</li><br>
				<li>Лидер группы сомневается в своей компетентности.</li><br>
				<li>Нарушения, которые не представляют групповую динамику, параллельный процесс.</li><br>
			</ul>
		</div>
		<div class="gray">
			<div class="container">
				<h1 class="head">Причины контрпереноса лидера</h1>
				<ol>
					<li>Жизненный опыт, сложные ситуации, с которыми непросто справиться, провоцируемые в группе. <br><br>
Цель: Восстановить безопасность при помощи само-рефлексии и одновременной концентрации на рефлексиях в группе. 
</li><br><br>
					<li>Сопротивление лидера. Группа не продвигается вперед из-за сопротивления лидера, например, против страхов, агрессии и чувства недостаточности. <br><br>
Цель: осознать негативные, защищенные эмоции и назвать их. Опять же, со-лидер может помочь.
</li>
				</ol>
			</div>
		</div>
		<div class="container">
			<h1 class="head">Практические и организационные вопросы</h1>
			<ul class="qs">
				<li>Формирование новой группы.</li>
				<li>Как обращаться с трудными участниками?</li>
				<li>Сотрудничество со-лидеров.</li>
				<li>Размер группы и частота сессий.</li>
				<li>Смешивание участников группы.</li>
				<li>Как начать групповую сессию.</li>
				<li>Наблюдение за участниками группы.</li>
				<li>Защита референта и других членов группы.</li>
				<li>Граница само-переживания.</li>
				<li>Как много структуры требуется Балинтовской сессии?</li>
				<li>Как выбрать случай (несколько предложений от разных членов группы).</li>
				<li>Как, когда и почему отказаться от случая (предложение профессиональных отношений, например, в командах).</li>

			<p>Ответы на все эти вопросы можно получить в процессе супервизии у сертифицированных супервизоров Балинтовских групп.</p>
			<a href="supervisors.php" class="leader__link"><h1 class="head">Ссылка на cписок супервизоров</h1></a>
		</ul>
		</div>
		

	</main>
<?php 
		
		addFooter();
	?>
</body>
</html>