<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta id="vp" name="viewport" content="width=device-width, initial-scale=1">
		
		<script>
			if (screen.width < 720)
{
    var mvp = document.getElementById('vp');
    mvp.setAttribute('content','initial-scale=0.1');
}
		</script>
	<title>Балинтовское Движение в России</title>
	
<link rel="apple-touch-icon" sizes="76x76" href="images/apple-touch-icon.png">
<link rel="icon" type="image/png" sizes="32x32" href="images/favicon-32x32.png">
<link rel="icon" type="image/png" sizes="16x16" href="images/favicon-16x16.png">
<link rel="manifest" href="images/site.webmanifest">
<link rel="mask-icon" href="images/safari-pinned-tab.svg" color="#5bbad5">
<meta name="msapplication-TileColor" content="#da532c">
<meta name="theme-color" content="#ffffff">
	<link rel="stylesheet" href="styles/style.css">
	<link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,300;0,400;0,500;0,700;0,900;1,400&display=swap" rel="stylesheet"> 
</head>
<body>
	<?php 
		include 'vars.php';
		addHeader();
	?>
	
	<main class="main">
		<div class="container">
			<h1 class="group__head">Основные принципы групповой работы Микаэла Балинта</h1>
			<ul>
				<li><b><i>Избегание оценки и интеллектуальной интерпретации.</i></b> Одним из основных принципов работы в соответствии с Балинтовским методом является избегание оценки и интерпретации; <br>
				вместо них используется описание. Самый ценный компонент – это описание чувств, пережитых участниками. Предполагается, что каждый человек может реагировать по-разному на обсуждаемые проблемы; участникам также предоставляется право иметь свой собственный взгляд на обсуждаемую тему. Группа не обсуждает, кто прав или неправ. <br>Поощряется сообщение о впечатлениях, чувствах и фантазиях, и все принимают участие, делясь непосредственным переживанием в ответ на описанную ситуацию. Оценка, интерпретация и интеллектуальные рассмотрения не поощряются.</li><br>
				<li><b><i>Добровольный характер, избегание давления.</i></b> Важно предоставить каждому члену группы возможность высказаться, однако не производится давление, чтобы заставить каждого что-то сказать. Участники свободно выбирают, хотят ли они принять участие в дискуссии на определенную тему. </li><br>
				<li><b><i>Идентификация с участниками определенных отношений.</i></b> Участников поощряют идентифицировать себя с обеими сторонами обсуждаемых отношений, т.е. попытаться посмотреть на них с точки зрения терапевта, а также пациента. Чтобы достичь этого применяются определенные техники, т.е. «Будь на его месте и говори за него» или «Говори за него». Это усиливает развитие и практику эмпатии. </li><br>
				<li><b><i>Использование групповой динамики.</i></b> Наблюдение за работой группы, а также поведением каждого ее члена значительно обогащает анализ отношений во время сессии Балинтовской группы. Другими словами, наблюдение за групповой динамикой часто отражает сложности, возникающие на встречах в реальной жизни.  Мониторинг за решающими моментами и специфическими сдвигами в этой динамике является ответственностью со-лидера, человека, содействующего тренеру.</li><br>
				<li><b><i>Мониторинг за длительностью встречи.</i></b> Встреча продолжается примерно два часа; для достижения наилучших результатов рекомендуется, чтобы группа имела регулярные встречи в течение длительного периода времени, например, в течение года или нескольких месяцев. Поскольку полный цикл действий, связанных с определенной затронутой темой, состоит из нескольких типичных стадий, лидер следит за началом и концом встреч. </li><br>
				<li><b><i>Структурирование повестки дня на встрече.</i></b> Лидер группы инициирует встречу и после этого участники кратко представляются. По просьбе лидера один из участников затем представляет случай сложной встречи с пациентом, описывая возникшие у него чувства и эмоции. Во время презентации пациента подчеркивается, что у членов группы должна быть возможность ясно визуализировать описанного пациента как реально живущего человека относительно их внешности и поведения. </li><br>
				<li>Вслед за кратким представлением проблематичной ситуации начинается другая стадия групповой работы. Она включает обсуждение чувств, ассоциаций и фантазий, возникших в процессе слушания определенной истории. Можно сказать, что в большой степени эти фантазии в сочетании с эмоциями, возникающими в группе, отражают эмоциональный фон обсуждаемой ситуации. Самое важное, что с момента активации ассоциаций и чувств у членов группы (полученных из предоставленной информации), референту временно не разрешается активно участвовать в дискуссии. Эта ситуация продолжается до последней фазы анализа отношений, когда референта просят прокомментировать. Однако, его основная задача в том, чтобы наблюдать, слушать и делать выводы. </li><br>
				<li>Другая стадия групповой работы, инициированная лидером, это временная идентификация с участниками обсуждаемой ситуации, другими словами «поставить себя на их место». Это означает идентификацию с пациентом и с экспертом, рассказывающим о проблеме. На этой стадии избегаются интеллектуальные интерпретации и оценки, но поощряются личные чувства, идеи и глубоко личностный тон. Выраженные ассоциации, фантазии и мнения дают участникам группы ценные инсайты и позволяют лучше понимать природу сложностей, переживаемых в обсуждаемой ситуации. </li><br>
				<li>Следующая стадия – прояснение проблемы. На практике участники группы, и в частности референт, вырабатывают относительно ясное видение факторов, которые изначально осложняли его отношения с пациентом, а также их истинную природу. Также на этой стадии возможны некоторые гипотезы решения проблемы, однако предоставление готовых решений не является главной целью Балинтовской группы. Важнее развить чувствительность к определенным элементам происходящей ситуации и ее полное понимание. </li><br>
				<li>На финальной стадии встречи референт, представивший проблему в начале сессии, дает обратную связь, за которой следуют некоторые ремарки лидера, который подводит итог и закрывает встречу.

				</li><br>
			</ul>

		</div>

	</main>
<?php 
		
		addFooter();
	?>
</body>
</html>